export const api = [
  {
    id: 1,
    title: "پلن ۱ ماهه",
    video: "ادیت و ساخت ویدیو ۲۳ عدد",
    image: "ساخت استوری و بنر کاور پوستر ۲۳ عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "۲۳ ",
    traffic: "تمام شده",
  },
  {
    id: 2,
    title: "پلن ۲ ماهه",
    video: "ادیت و ساخت ویدیو ۲۳ عدد",
    image: "ساخت استوری و بنر کاور پستر ۱۲ عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "۶۰ ",
    traffic: "تمام شده",
  },
  {
    id: 3,
    title: "پلن ۳ ماهه",
    video: "ادیت و ساخت ویدیو ۲۳ عدد",
    image: "ساخت استوری و بنر کاور پستر ۶۵ عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "۳۰ ",
    traffic: "تمام شده",
  },
];
