export const server = [
  {
    id: 1,
    title: "پلن ۱ ماهه",
    video: "ادیت و ساخت ویدیو 15 عدد",
    image: "ساخت استوری و بنر کاور پوستر 30 عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "۱۲۰ ",
  },
  {
    id: 2,
    title: "پلن ۲ ماهه",
    video: "ادیت و ساخت ویدیو 30 عدد",
    image: "ساخت استوری و بنر کاور پستر 60 عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "۶۰ ",
  },
  {
    id: 3,
    title: "پلن ۳ ماهه",
    video: "ادیت و ساخت ویدیو 45 عدد",
    image: "ساخت استوری و بنر کاور پستر 90 عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "۳۰ ",
  },
  {
    id: 4,
    title: "پلن ۶ ماهه",
    video: "ادیت و ساخت ویدیو 85 عدد",
    image: "ساخت استوری و بنر کاور پستر 180 عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "۶۰ ",
  },
  {
    id: 5,
    title: "پلن ۹ ماهه",
    video: "ادیت و ساخت ویدیو 130 عدد",
    image: "ساخت استوری و بنر کاور پستر 270 عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "۹۰ ",
  },
  {
    id: 6,
    title: "پلن 1 ساله",
    video: "ادیت و ساخت ویدیو 260 عدد",
    image: "ساخت استوری و بنر کاور پستر 380 عدد",
    date: "۱۴۰۱/۰۳/۰۱",
    time: "۱۲:۰۰",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: "120 ",
  },
];
