export const server = [
  {
    id: 1,
    title: "پلن اقتصادی 1 ماهه",
    video: "ادیت و ساخت ویدیو 15 عدد",
    image: "ساخت استوری و بنر کاور پوستر 30 عدد",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: 10,
  },
  {
    id: 2,
    title: "پلن اقتصادی 2 ماهه",
    video: "ادیت و ساخت ویدیو 30 عدد",
    image: "ساخت استوری و بنر کاور پستر 60 عدد",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: 20,
  },
  {
    id: 1,
    title: "پلن اقتصادی 3 ماهه",
    video: "ادیت و ساخت ویدیو 45 عدد",
    image: "ساخت استوری و بنر کاور پستر 90 عدد",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: 30,
  },
  {
    id: 1,
    title: "پلن اقتصادی 6 ماهه",
    video: "ادیت و ساخت ویدیو 85 عدد",
    image: "ساخت استوری و بنر کاور پستر 180 عدد",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: 60,
  },
  {
    id: 1,
    title: "پلن اقتصادی 9 ماهه",
    video: "ادیت و ساخت ویدیو 130 عدد",
    image: "ساخت استوری و بنر کاور پستر 270 عدد",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: 90,
  },
  {
    id: 1,
    title: "پلن اقتصادی 1 ساله",
    video: "ادیت و ساخت ویدیو 175 عدد",
    image: "ساخت استوری و بنر کاور پستر 360 عدد",
    descroption:
      "پس از تهیه این اشتراک شما به صورت مادام العمر میتوانید کاملا به فایل های طراحی شده خوددسترسی داشته باشید و امکان تهیه این اشتراک برای تمام کارت های شما میسر می باشد و اطلاعات شما نزد ما کاملا محفوظ می باشد.",
    price: 120,
  },
];
